Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Sakiewka z zapłatą dla Kurta.
uk: Гаманець з виплатою для Курта.

source: Sakiewka zabrana Larry'emu
uk: Гаманець, який у Ларрі

source: Sall
uk: Салл

source: Sall (szeregowi), Sambor (Is), Weigar (IIs)
uk: Салл (рядові), Самбор (1-й ранг), Вейгар (2-й ранг)

source: Sall (szeregowi), Winstan (Is), Roderich (IIs)
uk: Салл (рядові), Вінстан (1-й ранг), Родеріх (2-й ранг)

source: Sall może mi pokazać, jak stać się zręczniejszym i jak posługiwać się bronią jednoręczną.
uk: Салл може показати мені, як стати більш спритним і як володіти одноручною зброєю.

source: Sall nie jest zadowolony z nowego ekwipunku. Co prawda sugerował, żeby podpalić magazyn z nowym wyposażeniem, ale nie wydaje mi się, by był to dobry pomysł.
uk: Салл не задоволений новою уніформою. Він запропонував підпалити склад із новими спорядженням, але навряд чи це гарна ідея.

source: Sall uciekł, przerażony widokiem martwych magów.
uk: Салл втік, переляканий через мертвих магів.

source: Sall znalazł odpowiednie miejsce, jest tu nawet ognisko, którego można użyć do nadawania sygnałów. Mogę wracać do Winstana.
uk: Салл знайшов підходяще місце, там навіть є багаття, яке можна використати для подачі сигналу. Я можу повертатися до Вінстана.

source: Sall, pójdziesz z Marvinem w pobliże wodospadu i znajdziecie jakieś miejsce do prowadzenia obserwacji okolicy.
uk: Салле, ти підеш з Марвіном в околиці водоспаду і знайдеш якесь місце для спостереження за місцевістю.

source: Sall, świeżo upieczony strażnik.
uk: Салл, новоспечений вартовий.

source: Salvi
uk: Сальві

source: Salvi chce ubić jakiś większy interes gdzieś w okolicach winnicy Rity.
uk: Сальві хоче провернути якусь велику справу десь у районі виноградника Рити.

source: Salvi docenił fakt, że wykazałem się sprytem wykonując jego rozkaz i oficjalnie przyjął mnie do swojej grupy. Zaznaczył jednak, że nie mogę opuścić obozu, dopóki nie wyda takiego polecenia. Wygląda na to, że Salvi nie odda mi ot tak mojego ekwipunku. Gdzie oni mogą go trzymać? Korzystając z okazji, powinienem rozejrzeć się po okolicy i porozmawiać z resztą renegatów. Może uda mi się wydobyć od nich jakieś informacje o ich planach?
uk: Сальві оцінив те, що я проявив кмітливість, виконавши його наказ, – і офіційно прийняв мене до своєї групи. Однак він зазначив, що я не можу покидати табір без його дозволу. Схоже, що Сальві просто так не віддасть мені моє спорядження. Де вони можуть його тримати? Я повинен скористатися цією можливістю, щоб роздивися довкола і поговорити з рештою відступників. Можливо, я зможу отримати від них якусь інформацію про їхні плани?

source: Salvi i jego ludzie zostali rozgromieni. Muszę sprawdzić, co z Berto. Jeśli nasz plan się powiódł, to będzie cały i zdrów po drugiej stronie.
uk: Сальві та його люди розгромлені. Я повинен перевірити Берто. Якщо наш план спрацював, з ним все має бути гаразд.

source: Salvi przesyła pozdrowienia.
uk: Сальві шле вітання.

source: Salvi wciąż mi ufa, więc mamy nad nim przewagę. Niech Roderich wie, że w tym oddziale nie wszyscy zdezerterowali.
uk: Сальві все ще мені довіряє, тож ми маємо над ним перевагу. Передай Родеріху, що не всі з нашого підрозділу дезертири.

source: Salvi zwerbował sporo nowych ludzi.
uk: Сальві завербував чимало нових людей.

source: Salvi zwęszył, że wokół kryjówki kręcą się zwiadowcy Rodericha.
uk: Сальві винюхав, що розвідники Родеріха крутяться біля схованки.

source: Salvi? Parszywa świnia! Jak tylko go dorwę, to pożałuje dnia, w którym się urodził! Jeszcze będzie prosić o statek do Górniczej Doliny, gdy z nim skończę.
uk: Сальві? Паршива свиня! Як тільки я його зловлю, він пошкодує, що народився на світ! Коли я з ним розберуся, він ще проситиме корабель до Гірничої Долини.

source: Salzer
uk: Зальцер

source: Salzer kupi wszystkie drewniane koła od wozów, które znajdę. Handlarz przebywa na terenie Gildii Kupieckiej.
uk: Зальцер купить усі дерев'яні колеса для возів, які я знайду. Торговець перебуває на території Торгової Гільдії.

source: Sam Adanos musiał obdarzyć mnie swoją mądrością, że zdecydowałem się zatrudnić Javada na swojego ochroniarza.
uk: Мабуть, сам Аданос обдарував мене своєю мудрістю, коли я вирішив найняти Джавада своїм охоронцем.

source: Sam Adanos musiał sprawić, że nasze drogi się połączyły. Obaj mamy z Lichwiarzem pewien dług do wyrównania.
uk: Мабуть, сам Аданос зробив так, що наші шляхи зійшлись. Ми обидва маємо певні борги перед Лихварем.

source: Sam Roderich rozkazał mi przeprowadzić kontrolę tego budynku!
uk: Сам Родеріх наказав мені оглянути цей будинок!

source: Sam Roderich rozkazał mi przeprowadzić kontrolę tego budynku! Chcesz utrudniać śledztwo straży?
uk: Сам Родеріх наказав мені оглянути цей будинок! Хочеш перешкоджати розслідуванню?

source: Sam bym to załatwił, ale Bermar dostałby szału gdyby zobaczył, że nikt nie dogląda pracowników.
uk: Я б і сам розібрався, але Бермар розлютиться, якщо побачить, що ніхто не наглядає за працівниками.

source: Sam bym wszedł, ale niezbyt przepadam za wysokościami, a tym głupkom nie powierzę więcej mojego prochu. Jedną beczkę już rozbili wchodząc po drabinie!
uk: Я б і сам туди заліз, але не люблю висоту, а цим дурням я не довірю порох. Вони вже розбили одну бочку, підіймаючись по драбині!

source: Sam bym z pewnością na to nie wpadł! Miejmy nadzieję, że spodoba się pozostałym.
uk: Я б сам до такого не додумався! Сподіваюся, іншим теж сподобається.

source: Sam chciałem po nie pójść, ale usłyszałem bardzo niepokojące odgłosy... no i... sam rozumiesz...
uk: Я хотів сам піти, але почув дуже тривожні звуки... і... ти сам розумієш.

source: Sam do końca nie wiem co sprowokowało orków do ataku na ludzi i rozpoczęło tę wojnę.
uk: Я й сам не до кінця розумію, що спровокувало орків напасти на людей і почати цю війну.

source: Sam dobrałem tych ludzi, to jedni z najlepszych szermierzy, jakich mamy.
uk: Я сам відібрав цих людей, вони одні з найкращих мечників, які у нас є.

source: Sam doprowadzę sprawę do końca.
uk: Я сам доведу справу до кінця.

source: Sam fakt dotarcia tutaj w jednym kawałku doskonale tego dowodzi.
uk: Сам факт того, що ти дістався сюди цілим і неушкодженим, це чудово доводить.

source: Sam go poszukam.
uk: Я сам його пошукаю.

source: Sam jednak o zielarstwie nie mam pojęcia, więc zazwyczaj zlecam zbieranie ziół podwykonawcom.
uk: Однак я сам нічого не тямлю в травах, тому їхній збір зазвичай доручаю комусь іншому.

source: Sam jestem zaskoczony! Wyglądają pięknie moje... moje... perły wody!
uk: Я сам вражений! Вони так гарно виглядають, мої... мої... водяні перлинки!

source: Sam jesteś durniem!
uk: Сам дурень!

source: Sam język łapiesz i naciągasz, żeby móc odciąć go jak najgłębiej w gardle. Zrób to szybko, no chyba że lubisz mieć ręce całe pokryte śluzem.
uk: Хапаєш і витягуєш язик так, щоб він опинився якомога глибше в горлі. Роби це швидко, якщо тільки ти не хочеш, щоб твої руки були вкриті слизом.

source: Sam kazałem mu znaleźć jakieś zajęcie, żeby nie obijał się całymi dniami. Skąd mogłem wiedzieć, że postanowi postawić ten zbitek desek pod samym domem?
uk: Я сам сказав йому знайти якесь заняття, щоб він не байдикував цілими днями. Звідки мені було знати, що він вирішить пиляти цю купу дощок під самим будинком?

source: Sam kontroluję swoje życie i 'boska interwencja' nie jest mi do niczego potrzebna.
uk: Я сам керую своїм життям, і мені не потрібна 'божа поміч' ні в чому.

source: Sam ledwo uszedłem z życiem. Natomiast ten cały Huug pozostaje bezkarny.
uk: Я сам ледве врятувався. Однак, цей Хууг залишився безкарним.

source: Sam mam z nim rachunki do wyrównania.
uk: У мене з ним теж є певні рахунки.

source: Sam miałem okazję się o tym przekonać.
uk: Я сам мав нагоду переконатися в цьому.

source: Sam mówiłeś, że nie ma czasu do stracenia.
uk: Ти ж сам казав, що не можна гаяти час.

source: Sam mówiłeś, że zależy im na rozwiązaniu sprawy.
uk: Ти ж сам казав, що вони зацікавлені в розкритті справи.

source: Sam na to wpadłeś?
uk: Ти сам це придумав?

source: Sam nie chcę tego oglądać. Jakieś rady?
uk: Мені б теж цього не хотілось. Даси якісь поради?

source: Sam nie dam rady tego zjeść, ale pomyślałem, że mogę się z kimś podzielić.
uk: Я не зможу з'їсти його сам, але подумав, що міг би поділитися з кимось.

source: Sam nie jestem zwolennikiem takich rozwiązań, ale wiem, że często nie ma innego wyjścia.
uk: Я сам не прихильник таких рішень, але знаю, що часто іншого шляху просто немає.

source: Sam nie mogę w to uwierzyć, ale dotarliśmy do wioski. Idź i porozmawiaj z wartownikiem, ja tu poczekam i będę rozglądał się za pozostałymi.
uk: Сам не можу в це повірити, але ми дійшли до села. Іди поговори з охоронцем, а я почекаю інших.

source: Sam nie wiem zbyt wiele. Większość ksiąg, które tu mamy, skupia się tylko na najważniejszych wydarzeniach.
uk: Я сам небагато знаю. Більшість книг, які ми маємо, присвячені лише найважливішим подіям.

source: Sam nie wiem, czy jeszcze go zobaczę...
uk: Я й сам не знаю, чи побачу його знову...

source: Sam nie wiem, po co ci to? Nie wyglądasz na zbyt silnego, a do tego potrzeba mięśni ze stali.
uk: Сам не знаю, а навіщо це тобі? Ти не виглядаєш сильним, а для цього потрібні сталеві м'язи.

source: Sam nie wiem.
uk: Я не знаю.

source: Sam nie wiem... Ale lepsze to niż siedzenie tutaj cały czas.
uk: Сам не знаю... Але це краще, ніж сидіти тут увесь час.

source: Sam nie wierzyłem, że mi się uda.
uk: Я сам не вірив, що мені це вдасться.

source: Sam nigdy go nie widziałem u brata.
uk: Я й сам ніколи не бачив його у брата.

source: Sam pomyśl, o ile lepiej brzmi historia, w której to miecz jest Rozjemcą.
uk: Сам подумай, наскільки краще звучить історія, в якій меч і є Миротворцем.

source: Sam powiedziałeś, że mam się do niego wybrać. Nie widzę problemu, by poruszyć i tę kwestię.
uk: Ти ж сам казав, що я маю піти до нього. Я не бачу проблеми в тому, щоб підняти і це питання.

source: Sam pracujesz w tej kuźni?
uk: Ти сам працюєш у цій кузні?

source: Sam przerobiłeś statek na tawernę?
uk: Ти сам облаштував корабель під корчму?

source: Sam przyczynisz się do wzmocnienia władzy Rhobara i zdechniesz, odpracowując swój dług wobec Królestwa.
uk: Ти сприятимеш зміцненню влади Робара і помреш, відпрацьовуючи свій борг перед королівством.

source: Sam próbuję się tego dowiedzieć.
uk: Я сам намагаюся це з'ясувати.

source: Sam rozmyślałem wiele razy, czemu Adanos pozwala by tak dobrzy ludzie, odchodzili z tego świata tak wcześnie.
uk: Я сам багато разів замислювався над тим, чому Аданос дозволяє таким хорошим людям так рано покидати цей світ.

source: Sam rozumiesz. Dla dobra Archolos.
uk: Сам розумієш. На благо Архолосу.

source: Sam rzadko poluję na dziki, ale pogadaj z Markusem. Ostatnio to on częściej zapuszcza się w knieje. Powinien wiedzieć, gdzie są ich tereny.
uk: Сам я рідко полюю на кабанів, але поговори з Маркусом. Останнім часом він частіше буває у лісах. Він повинен знати, де їх можна вполювати.

source: Sam się o to prosiłeś!
uk: Ти сам напросився!

source: Sam się o to prosiłeś.
uk: Ти сам напросився.

source: Sam się prosiłeś!
uk: Ти сам напросився!

source: Sam sobie dam radę!
uk: Сам розберусь!

source: Sam sobie idź po ten chrust.
uk: Сам йди по той хмиз.

source: Sam sobie wezmę!
uk: Я сам візьму!

source: Sam sędzia wyraził zgodę na wpuszczanie wszystkich licytujących do Starego Miasta, a ty wyglądasz jak typowy, zamożny kupiec.
uk: Суддя особисто дозволив впускати до Старого міста усіх, хто бере участь в аукціоні, а ти виглядаєш як звичайний заможний купець.

source: Sam słyszałeś, młody! On chyba sam nie rozumie, co czyni.
uk: Ти ж сам чув, малий! Здається, він сам не розуміє, що робить.

source: Sam takiego złoża byś nie znalazł, więc zyskuję na tym ja i ty. To jak, mamy układ?
uk: Самотужки ти б не знайшов такого родовища, тож виграємо на цьому і ти, і я. То що, домовились?

source: Sam tego chciałeś!
uk: Ти сам напросився.

source: Sam tego chciałeś.
uk: Ти сам напросився.

source: Sam tego chciałeś...
uk: Ти сам напросився...

source: Sam warzysz piwo?
uk: Ти вариш пиво власноруч?

source: Sam widzisz. Jesteśmy pośmiewiskiem całego miasta!
uk: Сам бачиш. Над нами сміється все місто!

source: Sam wiesz, co działo się z ojcem po jej śmierci. Zamiast pracować w kuźni, większość czasu przesiadywał w bimbrowni.
uk: Ти сам знаєш, що сталося з батьком після її смерті. Замість того, щоб працювати в кузні, він більшість часу гнав самогон.

source: Sam wiesz, jak jest. Wolałem zachować co nieco dla siebie. Gdybym wszystko od razu ci wygadał, nie miałbym już nic więcej na wymianę.
uk: Сам знаєш, як це буває. Я вважав за краще тримати дещо при собі. Якби я розповів тобі все одразу, мені не було б що запропонувати взамін.

source: Sam wiesz... wolę nie skończyć jak Stan.
uk: Знаєш... Я б не хотів закінчити як Стен.

source: Sam zabiłem wszystkich orków. Baes nie był zadowolony z ignorowania jego rozkazów, ale moje umiejętności chyba zrobiły na nim wrażenie. Mogę wracać do Ulryka.
uk: Я сам перебив усіх орків. Байс був не в захваті від того, що я проігнорував його наказ, але мої вміння, схоже, справили на нього враження. Я можу повертатися до Ульріка.

source: Sam zastanawiam się nad zainwestowaniem w ten interes.
uk: Я сам розглядаю можливість інвестувати в цей бізнес.

source: Sam zobaczysz! Nie minie miesiąc, jak w koszarach zwolni się ponad połowa łóżek.
uk: Сам побачиш! Не мине і місяця, як у казармах звільниться більша половина ліжок.

source: Sam zostaniesz sabotażystą. Wtedy ten, kto za tym stoi, ujawni się sam. Albo zacznie mu przeszkadzać konkurencja, albo sam ci zaproponuje współpracę.
uk: Ти сам станеш саботажником. Тоді той, хто за цим стоїть, викриє себе. Або він почне турбуватися через конкуренцію, або сам запропонує тобі співпрацю.

source: Sam? Cholera, zdolny jesteś. Dobrze, że przynajmniej wysłałeś Caramona. Poinformował nas, że coś się dzieje na falochronie. Ale twoja samotna walka była bardzo nierozsądna!
uk: Сам? Дідько, який же ти молодець. Добре, що ти принаймні прислав Карамона. Він повідомив нам, що на хвилерізі щось відбувається. Але битися самотужки було дуже нерозумно!

source: Sam? Grupie bandytów i to jeszcze w obrębie murów miejskich? Wybacz, Marvinie, ale twoje zeznania są, jakby to ująć... Mało przekonujące...
uk: Сам? З групою головорізів, та ще й у стінах міста? Вибач, Марвіне, але твої свідчення, як би це сказати... Не дуже переконливі...

source: Sam? To niedorzeczne, jestem wyjątkowo zajętym człowiekiem. Masz tutaj przepis. Część składników znajdziesz na zapleczu, jeśli czegoś zabraknie to zwyczajnie dokup potrzebne składniki.
uk: Сам? Це смішно, я дуже зайнята людина. Ось рецепт. Деякі інгредієнти ти знайдеш в задній кімнаті. Якщо чогось не вистачить, просто купи, що потрібно.

source: Sama bym to zrobiła, ale nie spuszcza mnie z oczu ani na moment.
uk: Я б і сама це зробила, але він не спускає з мене очей ні на мить.

source: Sama trochę się obracam przy Volkerze i wolałabym, żeby następny bełt nie trafił prosto w moje serce.
uk: Я сама часто перебуваю біля Волкера, і я б не хотіла, щоб наступний болт влучив мені прямо в серце.

source: Sama wiem o nich niewiele i nie planuję się dowiadywać. Więcej z pewnością mógłby ci powiedzieć sam Gonzalo.
uk: Сама я знаю небагато, та й не планую з'ясовувати. Гонсало тобі все докладно розповість.

source: Sama winnica należy do Holdwiga, ale nie marnowałbym jego czasu, to się może źle dla ciebie skończyć.
uk: Виноградник належить Гольдвігу, але я б не марнував його час, це може погано для тебе закінчитися.

source: Sama znam tylko podstawy łowiectwa, dlatego musiałam zaoferować zaprzyjaźnionym myśliwym lepsze ceny za ich usługi, sobie zostawiając wyłącznie handel.
uk: Сама я знаю лише основи полювання, тому мені довелося запропонувати місцевим мисливцям вигідніші ціни за їхні послуги, а торгівлю залишити собі.

source: Sama łódka jest w jednym kawałku, ale straciłyśmy wiosła. Plus trzeba się pozbyć ciała tego zbira!
uk: Сам човен цілий, але ми втратили весла. До того ж треба позбутися тіла цього бандита!

source: Sambor
uk: Самбор

source: Sambor chce, bym na czas pokazu wspomógł się pewnym specyfikiem. By mógł go przyrządzić, muszę mu przynieść czasowy eliksir zręczności.
uk: Самбор хоче, щоб під час демонстрації я використав якесь зілля. Аби він встиг, я маю принести йому еліксир спритності.

source: Sambor uczy szermierzy oraz kuszników straży posługiwania się kuszą oraz pokazuje im, jak być zwinniejszym. Szkoli jednak tylko tych, którzy znają już jakieś podstawy. Może mnie też odpłatnie nauczyć ściągania skór z gadów oraz wyrywania zębów, pazurów, rogów cieniostwora i języków jaszczurów.
uk: Самбор навчає мечників і арбалетників Варти володінню арбалетом і показує їм, як бути більш спритними. Однак він тренує лише тих, хто вже знає основи. За окрему плату він також може навчити здирати шкури рептилій, виривати зуби, кігті, роги тінезвірів і язики ящерів.

source: Sambor, strażnik pilnujący willi Volkera, nie ma pojęcia, co się stało z grotem, od którego zginął Norman. Doradził mi jednak, żebym popytał o niego strażników w lochu. Powinni mieć przy sobie zarekwirowany dobytek zamachowca.
uk: Вартовий Самбор, який охороняє маєток Волкера, поняття не має, що сталося з наконечником болта, яким було вбито Нормана. Однак він порадив мені розпитати про нього вартових у в'язниці. У них мають бути вилучені речі вбивці.

source: Sambor, to ja Marvin! Odłóż to cholerstwo!
uk: Самборе, це я, Марвін! Поклади цю бісову штуку!

source: Sambor, to ja, Marvin! Odłóż to cholerstwo!
uk: Самборе, це я, Марвін! Поклади цю бісову штуку!

source: Same korzenie.
uk: Тільки коріння.

source: Same rupiecie i zgliszcza.
uk: Тільки сміття і уламки.

source: Sami psujcie swoje łodzie.
uk: Сам псуй свої човни.

source: Sami? Wiedziałem, że coś kombinujesz! Już ja ci pokażę!
uk: Самі? Я знав, що ти щось задумав! Я тобі покажу!

source: Samo oprawianie zwierząt nie jest skomplikowane. Mięso pewnie będziesz pozyskiwał głównie ze zwierząt pokrytych sierścią, więc na nich się skupimy.
uk: Білувати самих тварин нескладно. Переважно ти вирізатимеш м'ясо у тварин, вкритих хутром, тому зосередимося саме на них.

source: Samo oprawianie zwierząt w gruncie rzeczy nie jest zbyt trudne, wymaga tylko dużo cierpliwości i precyzji.
uk: Білувати тварин насправді не так вже й складно, просто потрібно багато терпіння та обережності.

source: Samorodek złota
uk: Родовище золота

source: Samotna córka na plaży mówisz? Wartownik Kipper zawsze jest gotów do służby!
uk: Говориш, самотня донька на пляжі? Охоронець Кіпер завжди готовий прийти на допомогу!

source: Samowolka samowolką... nawet burdele mają właścicieli. Kto tam pociąga za sznurki?
uk: Свавілля на свавіллі... навіть борделі мають власників. Хто там смикає за ниточки?

source: Samymi potrzebnymi rzeczami, na przykład dbaniem o to, żeby takie młodziki jak ty za bardzo nikogo nie irytowały.
uk: Найнеобхіднішими речами. Наприклад, стежу за тим, щоб такі молокососи, як ти, не надто всім набридали.

source: Saradoc
uk: Сарадок

source: Sarkofag
uk: Саркофаг

source: Saul
uk: Сол

source: Saul próbował wykręcić kolejny z tych swoich głupich żartów. Tym razem miał równie mało szczęścia co rozumu.
uk: Сол спробував провернути ще один свій дурний жарт. Цього разу йому не вистачило розуму, як і везіння.

source: Scenę, w której biedny robotnik musi kraść, by przetrwać czasy wojny, a za to przewinienie zostanie zesłany do kolonii przez magów ognia!
uk: Сценку, в якій бідний робітник змушений красти, щоб вижити у воєнні часи, і за цей злочин Маги Вогню відправляють його до колонії!

source: Schadzki błotniaków odbywają się
uk: Черепахи зустрічаються там,

source: Schemat
uk: Креслення

source: Schemat: Antyczna włócznia
uk: Креслення: Стародавній спис

source: Schemat: Balista
uk: Креслення: Баліста

source: Schemat: Brzozowy łuk
uk: Креслення: Березовий лук

source: Schemat: Błękitny Orzeł
uk: Креслення: Синій орел

source: Schemat: Ciachacz
uk: Креслення: Різак

source: Schemat: Cierń
uk: Креслення: Терн

source: Schemat: Ciężka Kusza
uk: Креслення: Важкий арбалет

source: Schemat: Ciężki magiczny miecz dwuręczny
uk: Креслення: Важкий дворучний магічний меч

source: Schemat: Czerwony łuk
uk: Креслення: Червоний лук

source: Schemat: Dobry dwuręczny miecz strażnika
uk: Креслення: Хороший дворучний меч вартового

source: Schemat: Dobry długi miecz
uk: Креслення: Хороший довгий меч

source: Schemat: Dobry krótki miecz
uk: Креслення: Хороший короткий меч

source: Schemat: Dobry miecz półtoraręczny
uk: Креслення: Хороший полуторний меч

source: Schemat: Dobry miecz strażnika
uk: Креслення: Хороший меч вартового

source: Schemat: Duży nóż
uk: Креслення: Великий ніж

source: Schemat: Dwuręczny miecz strażnika
uk: Креслення: Дворучний меч вартового

source: Schemat: Dłoń Paladyna
uk: Креслення: Правиця паладина

source: Schemat: Długa szabla
uk: Креслення: Довга шабля

source: Schemat: Długi miecz magiczny
uk: Креслення: Довгий магічний меч

source: Schemat: Grawerowane ostrze
uk: Креслення: Гравійований клинок

source: Schemat: Grom
uk: Креслення: Громовиця

source: Schemat: Grzmot
uk: Креслення: Грім

source: Schemat: Inkwizytor
uk: Креслення: Інквізитор

source: Schemat: Jastrząb
uk: Креслення: Яструб

source: Schemat: Kiepski miecz dwuręczny
uk: Креслення: Грубий дворучний меч

source: Schemat: Kiepskie ostrze magiczne
uk: Креслення: Грубий магічний клинок

source: Schemat: Kosa
uk: Креслення: Коса

source: Schemat: Kostur sędziego
uk: Креслення: Посох судді

source: Schemat: Kościany łuk
uk: Креслення: Кістяний лук

source: Schemat: Krwawy żniwiarz
uk: Креслення: Кривавий жнець

source: Schemat: Królobójca
uk: Креслення: Вбивця королів

source: Schemat: Krótki miecz wartownika
uk: Креслення: Короткий меч охоронця

source: Schemat: Kusza jesionowa
uk: Креслення: Ясеневий арбалет

source: Schemat: Kusza myśliwska
uk: Креслення: Мисливський арбалет

source: Schemat: Kusza pokryta magiczną rudą
uk: Креслення: Вкритий магічною рудою арбалет

source: Schemat: Kusza łowcy pełzaczy
uk: Креслення: Арбалет мисливця на повзунів

source: Schemat: Kąsacz
uk: Креслення: Кусач

source: Schemat: Lekka kusza
uk: Креслення: Легкий арбалет

source: Schemat: Lekki łuk jesionowy
uk: Креслення: Ясеневий лук

source: Schemat: Magiczne ostrze z czystej rudy
uk: Креслення: Магічний клинок з чистої руди

source: Schemat: Magiczny miecz dwuręczny
uk: Креслення: Дворучний магічний меч

source: Schemat: Miażdżyciel
uk: Креслення: Роздроблювач

source: Schemat: Miecz Bękarci
uk: Креслення: Полуторний меч

source: Schemat: Miecz Południowca
uk: Креслення: Меч південця

source: Schemat: Miecz mistrzowski
uk: Креслення: Шпага майстра

source: Schemat: Miecz pojedynkowy
uk: Креслення: Дуельний меч

source: Schemat: Miecz półtoraręczny pokryty rudą
uk: Креслення: Вкритий рудою полуторний меч

source: Schemat: Miecz strażnika
uk: Креслення: Меч вартового

source: Schemat: Miecz żołnierski
uk: Креслення: Солдатський меч

source: Schemat: Morgensztern
uk: Креслення: Моргенштерн

source: Schemat: Mściciel
uk: Креслення: Месник

source: Schemat: Nordmarska włócznia
uk: Креслення: Нордмарський спис

source: Schemat: Nordmarski młot
uk: Креслення: Нордмарський молот

source: Schemat: Nóż do mięsa
uk: Креслення: Ніж різника

source: Schemat: Oszczep
uk: Креслення: Кортик

source: Schemat: Podrzynacz
uk: Креслення: Горлоріз

source: Schemat: Poganiacz Niewolników
uk: Креслення: Погонич рабів

source: Schemat: Postrach kłód
uk: Креслення: Розколювач колод

source: Schemat: Postrach Żeglarzy
uk: Креслення: Гроза моряків

source: Schemat: Przysmak Korników
uk: Креслення: Ласощі короїдів

source: Schemat: Pustynny łuk
uk: Креслення: Пустельний лук

source: Schemat: Rozbijca
uk: Креслення: Руйнівник

source: Schemat: Rozłupywacz
uk: Креслення: Розколювач

source: Schemat: Rycerskie ostrze
uk: Креслення: Лицарський клинок

source: Schemat: Rzeźnik
uk: Креслення: Різник
